/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"ByHost 화면 보호기";
"screensaver.pfm_description" =			"ByHost 화면 보호기 환경설정입니다.";
"idleTime.pfm_title" =			"대기 시간";
"idleTime.pfm_description" =			"화면 보호기 시작 전 초단위의 대기 시간입니다. 비활성화하려면 0으로 설정하십시오.";
"mainScreenOnly.pfm_title" =	"기본 화면만";
"mainScreenOnly.pfm_description" =			"화면 보호기를 사용하여 기본 화면에서만 화면 보호기를 봅니다. 이 설정은 다중 화면이 있는 컴퓨터에만 영향을 줍니다.";
"moduleName.pfm_title" =			"모듈 이름";
"moduleName.pfm_description" =			"화면 보호기 환경설정 패널에서 선택한 화면 보호기 모듈 이름입니다. 예: “Flurry”.";
"modulePath.pfm_title" =			"모듈 경로";
"modulePath.pfm_description" =			"현재 화면 보호기 모듈의 파일 시스템 경로입니다. 예: “/시스템/라이브러리/Screen Savers/Flurry.saver”.";
"showClock.pfm_title" =			"시계 보기";
"showClock.pfm_description" =			"화면 보호기에서 시계를 봅니다. 시계를 보려면 true로 설정하십시오. 시계를 보지 않으려면 false로 설정하십시오.";
